{
    "oilSection": "Innerhalb der letzten 40 Jahre hat der Ölpreis mehrere Höhen und Tiefen erlebt. Es gab Krisen wie die Immobilienkrise von 2008, welche den Ölpreis stark beeinflusst haben. Während der Covid Pandemie stürzte der Ölpreis zeitweise gar ins Negative. Nun stellt sich angesichts des Kimawandels die Frage: Wie beeinflusst der Ölpreis unser Stromerzeugungsverhalten und unsere Emissionen?",
    "shareOfElecSection": "Europas Energieerzeugung ist teilweise immer noch stark von fossilen Brennstoffen abhängig. Bei Brennstoffen wie Kohle und Öl beobachten wir in vielen Ländern einen Abwärtstrend, jedoch gibt es auch Länder, bei welchen dieser ausfällt. Hier dargestellt ist, mit welchen Energiequellen wie viel Strom im ausgewählten Land produziert wurde.",
    "elecPriceSection": "Hier dargestellt ist die Preisentwicklung der Strompreise für Haushalte und Industrie. Wir erwarten, dass dieser Strompreis bei Substitution von Kraftwerken basierend auf fossilen Brennstoffen mit mittlerweile günstigen Wind- und Solaranlagen sinkt. ",
    "energyGenSection": "Wir möchten überprüfen, ob der Ölpreis einen Einfluss auf die durch den Energiesektor freigesetzten Emissionen hat. Dazu betrachten wir auch die Energieerzeugung der verschiedenen Technologien in absoluten Zahlen. Steigt die Energieerzeugung durch Kraftwerke die fossile Brennstoffe einsetzen, so steigen auch die Emissionen.",
    "emissionsSection": "Eurostat stellt Daten zu ausgestossenen Emissionen aufgeteilt in die Sektoren zur Verfügung. Der obige Graph stellt die Emissionen dar, welche durch Brennstoffverbrennung für die öffentliche Energie- und Wärmeversorgung erzeugt werden.",
    "modelSection": "Um die Hypothese 'Hoher Ölpreis - tiefe Emissionen' zu überprüfen stellen wir hier den Ölpreis den durch Kraftstoffverbrennung des Energiesektors erzeugten Emissionen gegenüber und berechnen die Korrelation (R²) dieser beiden Werte.",
    "simulationSection": "Wir wollten nebst der Überprüfung der Hypothese eine Szenariorechnung erstellen. Wir haben dazu die Levelized Costs of Energy für aktuelle Technologien gesucht und Daten vom Jahr 2019 gefunden. Mit diesen LCOEs können wir berechnen, welcher Anteil vom Strompreis durch die LCOEs bestimmt wird und wie sich der Strompreis verhaltet, wenn sich der Anteil erneuerbarer Energieproduktion verändert. Um die Rechnung übersichtlich zu halten haben wir den durchschnittlichen Preis aller Bänder vom Jahr 2019 für Industrie und Haushalt berechnet und dargestellt."
}