{
    "oilSection": "Während den letzten 40 Jahren hat der Ölpreis mehrere Höhen und Tiefen erlebt. Es gab Krisen, welche den Ölpreis stark beeinflusst haben, wie die Immobilienkrise von 2008 und kürzlich erlebte die Covid Pandemie, als der Ölpreis zeitweise ins Negative stürzte. Nun stellt sich angesichts des Kimawandels die Frage: Wie beeinflusst der Ölpreis unser Stromerzeugungsverhalten und unsere Emissionen.",
    "shareOfElecSection": "Europas Energieerzeugung ist heute recht diversifiziert, aber immer noch stark von fossilen Brennstoffen abhängig. Bei den umweltschädlicheren fossilen Brennstoffen wie Kohle und Öl findet man teilweise einen Abwärtstrend, jedoch gibt es auch Länder, bei welchen dieser ausfällt. Wir sehen hier, mit welchen Energiequellen wie viel Strom produziert wurde. ",
    "elecPriceSection": "Bei den Energiepreise sieht man, dass der Preis für 1 kWh ist um etwa 8 Cent gestiegen zwischen den Jahren 2008 und 2012. Da Spanien einen konstanten Anteil seiner Energieproduktion aus Öl hat, scheint der Ölpreis keinen großen Einfluss auf den Energiepreis zu haben.",
    "energyGenSection": "Die Energieerzeugung in Spanien ist recht stabil geblieben und hat sich in den letzten 10 Jahren um die 750000 MWh pro Tag eingependelt. Es gibt zwar einen interessanten Punkt Anfang bis Mitte 2020, der zeigt, dass Covid die Energieproduktion um über 10 % gesenkt hat, aber das trägt nicht zur Hypothese bei.",
    "emissionsSection": "In den letzten 10 Jahre sind die Emissionen des spanischen Stromsektors immer im Winter gestiegen, im Frühling stark gesunken und mit der Hitze des Sommers wieder angestiegen. Die Emissionen blieben insgesamt von Jahr zu Jahr gleich, mit dem gleichen Muster bis 2019, wo die Emissionen zu Beginn des Frühlings wie gewohnt sanken, aber nicht wieder zu den normalen Höhen wie in den vergangenen Sommer und Winter; zusätzlich waren die Emissionen im Frühling 2020 sogar niedriger und sind seither auf diesem Stand geblieben.",
    "modelSection": "",
    "simulationSection": ""
}